ADMINS = (390959255, 932591272)
ADMIN_GROUP = (-1001754526301,)
MAIN_MENU = ("🛠 Настройки 🛠", "🛍️ Анонсы 🛍️", "💰 Подписка ⏳")
SETTINGS_MENU = (
    "🏦 Валюта анонса и курс валют",
    "💰 установить/убрать комиссию",
    "🌝 Округление цены",
    "⚖ Вес к стоимости",
    "🏴‍☠ Водяной знак",
    "ℹ Информация о товаре",
    "✍ Индивидуальная подпись",
    "🔗 Тип ссылки",
    "📩 Выгрузка",
    "#️⃣ Хэштеги",
)
PRODUCT_SETTINGS = (
    "Ссылка",
    "Название",
    "Цена",
    "Скидка",
    "Размеры",
    "Описание"
)
SUBSCRIPTION_MENU = ("Купить подписку", "Добавить помощника")
